<?php
// +----------------------------------------------------------------------
// | ThinkPHP [ WE CAN DO IT JUST THINK ]
// +----------------------------------------------------------------------
// | Copyright (c) 2006~2016 http://thinkphp.cn All rights reserved.
// +----------------------------------------------------------------------
// | Licensed ( http://www.apache.org/licenses/LICENSE-2.0 )
// +----------------------------------------------------------------------
// | Author: liu21st <liu21st@gmail.com>
// +----------------------------------------------------------------------
use think\facade\Env;

//接口允许来源
return [
    '9c3a20b9f0d2' => [
        'app_key'  => '9c3a20b9f0d2',
        'sign_key' => 'dd@77#$36^*&8e98*&5c506',
        'api_url' => 'https://maixin.nanopep.com'
    ],


];
 